Repository: common-repository/stories-post-type
Catalog: languages/stories-post-type-*.po
Languages: ca_es

source: Stories
ca_es: Històries

source: Works
ca_es: Obres

source: Licenses
ca_es: Llicències

source: Sections
ca_es: Seccions

source: Public Domain
ca_es: Domini Públic

source: All rights reserved
ca_es: Tots els drets reservats

source: Attribution
ca_es: Reconeixement

source: NoDerivs
ca_es: NoDerivatives

source: NonCommercial
ca_es: NoComercial

source: ShareAlike
ca_es: CompartirIgual

source: Introductions
ca_es: Introduccions

source: Introductory texts
ca_es: Texts introductoris

source: The main body of text
ca_es: El cos principal del text

source: Notes and references
ca_es: Annotacions and references

source: Support and accesory content
ca_es: Content auxiliar i accesori

source: Discussions
ca_es: Debats

source: Additional pages for discussion of the content
ca_es: Fulles adicionals per debatir el content

source: Displays the latest stories with their thumbnails and taxonomic terms
ca_es: Mostra les últimes històries amb les seues miniatures y termes taxonòmics

source: Title:
ca_es: Títol:

source: Number of stories:
ca_es: Nombre de històries:

source: Display thumbnails?
ca_es: Mostrar miniatures?

source: Thumbnail height:
ca_es: Altura de miniatures:

source: Thumbnail width:
ca_es: Amplaria de miniatures:

source: Recent stories
ca_es: Històries recents

source: Order Works
ca_es: Ordenar Obres

source: settings saved.
ca_es: opcions guardades.

source: Works Order
ca_es: Ordre d'obres

source: &laquo; Back
ca_es: &laquo; Retrocedir

source: Top level works
ca_es: Obres de primer nivell

source: More &raquo;
ca_es: Més &raquo;
